insert into answers (id, text, correct, question_id) values
(1, 'Время Тахрира', false, 1),
(2, 'Арабская весна', true, 1),
(3, 'Середина осени', false, 1),
(4, 'Мусульманский год', false, 1),

(5, 'Бозон Халли', false, 2),
(6, 'Бозон Хаддока', false, 2),
(7, 'Бозон озона', false, 2),
(8, 'Бозон Хиггса', true, 2),

(9, 'Ниневия', false, 3),
(10, 'Урук', false, 3),
(11, 'Вавилон', false, 3),
(12, 'Пальмира', true, 3),

(13, 'Япония', false, 4),
(14, 'Германия', false, 4),
(15, 'США', false, 4),
(16, 'Китай', true, 4),

(17, 'Франция', false, 5),
(18, 'США', true, 5),
(19, 'Россия', false, 5),
(20, 'Англия', false, 5),

(21, 'В. В. Жириновский', false, 6),
(22, 'Б. Н. Ельцин', false, 6),
(23, 'Д. А. Медведев', false, 6),
(24, 'В. В. Путин', true, 6),

(25, 'Башня Джидды', true, 7),
(26, 'Бурдж-Халифа', false, 7),
(27, 'Башня Падишаха', false, 7),
(28, 'Лахта-центр', false, 7),

(29, 'Ответный удар', false, 8),
(30, 'Копье Нептуна', true, 8),
(31, 'Шок и трепет', false, 8),
(32, 'Меч правосудия', false, 8),

(33, 'Переход на "зимнее время"', true, 9),
(34, 'Орден Андрея Первозванного', false, 9),
(35, 'Старый закон о соотечественниках', false, 9),
(36, 'Пост в твиттере', false, 9),

(37, 'Twitter', false, 10),
(38, 'Facebook', false, 10),
(39, 'LinkeIn', true, 10),
(40, 'ВКонтакте', false, 10),

(41, '2005', true, 11),
(42, '2003', false, 11),
(43, '2009', false, 11),
(44, '1997', false, 11),

(45, 'Билл Гейтс', false, 12),
(46, 'Павел Дуров', false, 12),
(47, 'Джек Дорси', false, 12),
(48, 'Марк Цукерберг', true, 12),

(49, '2007', false, 13),
(50, '2010', false, 13),
(51, '2005', true, 13),
(52, '2000', false, 13),

(53, 'MacHack', false, 14),
(54, 'youMac', false, 14),
(55, 'MacMan', true, 14),
(56, 'Intel', false, 14),

(57, 'Переходит в жидкое состояние', false, 15),
(58, 'Вещество взрывается', false, 15),
(59, 'Из твердого сразу в газообразное', true, 15),
(60, 'Вещество затвердевает', false, 15),

(61, '70%', false, 16),
(62, 'Около 20%', true, 16),
(63, 'Около 45%', false, 16),
(64, 'Около 5%', false, 16),

(65, 'Наука о лошадях', false, 17),
(66, 'Наука о филе', false, 17),
(67, 'Наука о поцелуях', true, 17),
(68, 'Наука о строении матки', false, 17),

(69, 'Томас Эдисон', false, 18),
(70, 'Никола Тесла', true, 18),
(71, 'Александр Грэхем Белл', false, 18),
(72, 'Альберт Эйнштейн', false, 18),

(73, '1', false, 19),
(74, '-1', false, 19),
(75, '1/2', true, 19),
(76, '0', false, 19),

(77, 'Термограф', false, 20),
(78, 'Ньютонометр', false, 20),
(79, 'Полиграф', false, 20),
(80, 'Сейсмометр', true, 20),

(81, 'Вольфрам', true, 21),
(82, 'Иридий', false, 21),
(83, 'Калифорний', false, 21),
(84, 'Молибден', false, 21),

(85, '6', false, 22),
(86, '64', false, 22),
(87, '5', false, 22),
(88, '8', true, 22),

(89, 'AlO', false, 23),
(90, 'Al(OH)3', false, 23),
(91, 'Al2O3', true, 23),
(92, 'Al2O', false, 23),

(93, '4 куба', false, 24),
(94, '10 икосаэдров', false, 24),
(95, '4 треугольника', false, 24),
(96, '8 кубов', true, 24),

(97, 'Классическая механика', false, 25),
(98, 'Материаловедение', true, 25),
(99, 'Квантовая механика', false, 25),
(100, 'Термодинамика', false, 25),

(101, 'Микро', false, 26),
(102, 'Нано', true, 26),
(103, 'Авто', false, 26),
(104, 'Пикто', false, 26),

(105, 'Космогония', false, 27),
(106, 'Гносеология', false, 27),
(107, 'Эсхатология', false, 27),
(108, 'Космология', true, 27),

(109, 'Аксиомой', false, 28),
(110, 'Уравнением', false, 28),
(111, 'Формулой', true, 28),
(112, 'Теоремой', false, 28);
